<?php
$lang["Home"] = "หน้าหลัก";
$lang["About"] = "เกี่ยวกับองค์กร";
$lang["About2"] = "รู้จักเรา";
$lang["Plan"] = "โครงการ นครน่าน วิลเลจ";
$lang["Social"] = "งานเพื่อสังคม";
$lang["News"] = "ข่าวสาร";
$lang["Facility"] = "สิ่งอำนวยความสะดวก";
$lang["ph"] = "แบบบ้าน";
$lang["location"] = "ทำเลที่ตั้ง";
$lang["Contact"] = "ติดต่อเรา";

$lang["c1"] = "บริษัท นครน่าน วิลเลจ จำกัด";
$lang["c2"] = "212/44 ถนนมหายศ ต.ในเวียง อ.เมืองน่าน จ.น่าน 55000";
$lang["c3"] = "โทร. 054 051 324-5";
$lang["c4"] = "แฟ็กซ์ 054 772 565";
$lang["c5"] = "Email: nakhonnan.village@gmail.com";

$lang["h1"] = "ค้นหาโครงการ";
$lang["h2"] = "นครน่าน วิลเลจ";
$lang["h3"] = "พิมพ์ชื่อโครงการ";

$lang["Search"] = "ค้นหา";

$lang["h4"] = "โครงการแนะนำ";

$lang["Detail"] = "รายละเอียด";
$lang["Detail_project"] = "รายละเอียดโครงการ";

$lang["submit"] = "ส่งข้อความ";
$lang["send"] = "ส่งข้อความ";

$lang["last"] = "ล่าสุด";

$lang["FAQ"] = "คำถามคำตอบ";
